[
  {
    "headline": "Baby beim Werkhof gefunden",
    "date": "05.01.2020",
    "link": "https://www.thunertagblatt.ch/region/oberland/unterkuehltes-neugeborenes-in-werkhof-gefunden/story/12624911",
    "text": "Das Jahr 2020 hatte kaum begonnen, da ereignete sich eine der dramatischsten und emotionalsten Geschichten im Berner Oberland. Am 4. Januar entdeckte Landwirt Paul Tschabold gegen 7.30 Uhr im Werkhof Därstetten ein kleines Baby. Das Mädchen war in eine Decke gewickelt und in einer Kartonschachtel abgelegt worden. Ein Rettungsteam brachte das unterkühlte Neugeborene, das sich in kritischem Zustand befand, schliesslich ins Krankenhaus. Schon bald darauf konnte die Kantonspolizei Bern die Mutter ermitteln, die das Kind am Tag zuvor zur Welt gebracht und anschliessend auf dem viel frequentierten Werkhofgelände ausgesetzt hatte. Bei der Mutter handelte es sich um eine Frau aus Därstetten, wo die Betroffenheit sehr gross war. Das Kind, das das Spital bald verlassen konnte, kam in die Obhut der Kindes- und Erwachsenenschutzbehörde. (jez)",
    "image": "BabyDaerstetten"
  },
  {
    "headline": "Yule und Feuz an Heimrennen top",
    "date": "12.01.2020",
    "link": "https://www.berneroberlaender.ch/sport/wintersport/heimsieg-yule-versetzt-schweizer-skifans-in-ekstase/story/27270913",
    "text": "Die Berner Oberländer Weltcupwoche mit den beiden Skirennsport-Klassikern am Adelbodner Chuenisbärgli und am Wengener Lauberhorn wird zu einem veritablen Schweizer Festspiel. Daniel Yule, der neue Star am Swiss-Ski-Slalomhimmel, fährt am legendären Adelbodner Berg der Konkurrenz zünftig um die Ohren; er sichert sich als erster Schweizer seit Marc Berthod den Slalomsieg. Die ganz grosse Nummer auf der längsten Abfahrt im Weltcupzirkus bleibt der Bumbacher Beat Feuz. Auf seinem Weg zum Disziplinen-Gesamtsieg gewinnt er den Klassiker zum bereits dritten Mal. In einem spektakulären Rennen verweist er seinen ärgsten Widersacher Dominik Paris (ITA) auf den zweiten Platz. (jss)",
    "image": "yuleadelbodenchristianpfander"
  },
  {
    "headline": "«Der neue Fahrplan nötigt uns Internet und Smartphone auf»",
    "date": "13.01.2020",
    "link": "https://www.berneroberlaender.ch/region/thun/der-neue-fahrplan-noetigt-uns-internet-und-smartphone-auf/story/23654296",
    "text": "",
    "image": ""
  },
  {
    "headline": "Britischer Patriot vor vollen Rängen",
    "date": "15.01.2020",
    "link": "https://www.berneroberlaender.ch/region/bern/brexit-ist-ein-krieg-der-zermuerbung/story/19928092",
    "text": "«Order, order»: Die Aufforderung von John Bercow ist legendär. Am 15. Januar trat der ehemalige Sprecher des britischen Unterhauses am Alpensymposium auf. Er zeigte sich überzeugt, dass der Brexit ein Fehler war. Im Grand Hotel Victoria-Jungfrau vor vollen Rängen gab sich Bercow moderat und äusserte sich nicht dazu, ob es für die Schweiz in oder ausserhalb der EU besser wäre. Symposium-Organisator und -Gründer Oliver Stoldt zog eine positive Bilanz der 17. Ausgabe. (sgg)",
    "image": ""
  },
  {
    "headline": "Des Alpes: Neuer Versuch",
    "date": "21.01.2020",
    "link": "https://www.berneroberlaender.ch/region/oberland/ein-neues-projekt-fuers-desalpesareal/story/12368471",
    "text": "Seit über 70 Jahren ist das Des-Alpes-Areal im Besitz der Gemeinde Interlaken. Schon zwei Anläufe, es touristisch zu nutzen, scheiterten. Zuletzt 2014. Im Januar nahm der Gemeinderat einen neuen Anlauf: Ein Hotel mit rund 150 Betten sollte entstehen. Bauen sollte es Losinger Marazzi, während das Unternehmen Boissée Finances Finanzierung und Betrieb übernehmen wollte. Das französische Unternehmen, das auf Projektentwicklung, Investitionen, Finanzierung und den Betrieb von Hotels spezialisiert ist, wollte das benötigte Land für 4,5 Millionen Franken kaufen. Gemeindepräsident Urs Graf betonte, dass man aus dem Scheitern vor sechs Jahren die Lehren gezogen habe. So wurden Kritikpunkte der damaligen Opposition als Vorgaben aufgenommen. Obwohl es aus planerischer Sicht nicht nötig gewesen wäre, wollte Graf eine Volksabstimmung durchführen lassen. So weit kam es aber nicht. «Boissée Finances zieht sich aufgrund der Lage rund um Covid-19 aus allen Projekten und damit auch aus Interlaken zurück», teilte die Gemeinde im Juli mit. Die Entwicklungspläne für das Areal seien damit aber nicht vom Tisch. Der Gemeinderat werde die Rahmenbedingungen unter der veränderten Situation prüfen und dann über das weitere Vorgehen entscheiden. (sgg)",
    "image": "desalpes"
  },
  {
    "headline": "Fürs Zentrum der Zukunft",
    "date": "29.01.2020",
    "link": "https://www.berneroberlaender.ch/region/oberland/was-die-zukunft-fuer-das-zentrum-bereithaelt/story/14505364",
    "text": "Spiez habe keinen eigentlichen Dorfkern, wird mitunter moniert. Die Gemeindeoberen machen sich nun daran, das Profil des Ortes zu schärfen. Das Zentrum der Zukunft soll lebendiger und attraktiver werden, konkret wird für das Bermudadreieck Bahnhofstrasse-Kronenplatz-Oberlandstrasse das künftige Gesicht gesucht. Anfang Februar stellte die Gemeinde der interessierten Bevölkerung die Pläne und Modelle der ersten Testplanung in der Gemeinde vor. Das aus vier Beiträgen ausgewählte Projekt eines Planerbüros aus Bern enthält Spannendes wie beispielsweise die Idee für ein neues, fünfgeschossiges Hotel am Standort der heutigen Post. Bis Ende Februar konnten sich die Spiezerinnen und Spiezer mittels Fragebogen zur Zentrumszukunft äussern. Und taten dies im grossen Stil: 115 Eingaben reichten die Bürgerinnen und Bürger ein. Die Idee für ein erkennbares Zentrum am Kronenplatz, wo der Grossverteiler Coop angesiedelt werden soll, stösst in der Bevölkerung auf Zustimmung. Auch eine Parkanlage am Hang zwischen Kronenplatz und Post wird gut aufgenommen. Wichtig sind der Bevölkerung gute Fusswegverbindungen zwischen allen Bereichen des Ortszentrums. Bedenken wurden unter anderem gegenüber allzu dominanten Gebäuden geäussert. Fortsetzung folgt... (jss)",
    "image": "zentrumspiezjuergspielmann"
  },
  {
    "headline": "Das Einbahnregime polarisiert",
    "date": "08.02.2020",
    "link": "https://www.thunertagblatt.ch/region/thun/bringen-kameras-neue-erkenntnisse/story/13592609",
    "text": "Im Februar führten Kanton und Stadt auf den Hauptachsen zwischen Hünibach und dem Berntor in Thun Verkehrsmessungen durch. Das Ziel: herausfinden, wo, wann und wie es zu Rückstaus und anderen Behinderungen kommt. Für über 5200 Personen aus der Region war der Fall längst klar: Sie orteten das Problem beim Einbahnregime in Thuns Innenstadt und unterzeichneten eine entsprechende Onlinepetition, die im April eingereicht wurde. Die Behörden reagierten ab dem Herbst mit mehreren Verkehrsforen, an denen alle Interessengruppen mögliche Lösungen diskutieren sollen. Affaire à suivre ... (gbs)",
    "image": "VerkehrThun"
  },
  {
    "headline": "Wasserschäden im Eisenbahntunnel",
    "date": "08.02.2020",
    "link": "https://www.berneroberlaender.ch/region/oberland/loetschbergbasistunnel-voruebergehend-geschlossen/story/10720855",
    "text": "Nach Wasser­einbrüchen muss eine Röhre des Lötschberg-Basistunnels saniert werden. Gleich dreimal fluteten Wasser und Schlamm zwischen Februar und April eine Röhre des Lötschberg-Basistunnels. Die Verbindung war jeweils für mehrere Wochen unterbrochen. Als Ursache eruierte die BLS eine defekte Wasserleitung, die Karstwasser aus dem Berg ins Tunnel­innere und schliesslich zum Südportal leitet. Der im Wasser enthaltene Sand hatte eine Röhre verstopft, die schliesslich barst. Um künftige Schäden zu vermeiden, nahm die BLS im Herbst eine umfassende Sanierung in Angriff: Dafür wird neben der betroffenen Stelle unter anderem eine eigene Kaverne ausgebrochen, in der sich der Sand im Karstwasser absetzen kann. Kosten dürfte das rund 15 Millionen Franken. Die Arbeiten sollen gegen Februar abgeschlossen sein. (nik)",
    "image": "WasserLoetschbergPD"
  },
  {
    "headline": "Strandet die Blüemlisalp in Spiez?",
    "date": "12.02.2020",
    "link": "https://www.berneroberlaender.ch/region/oberland/strandet-die-bluemlisalp-in-spiez/story/31991949",
    "text": "",
    "image": "bluemlisalpspiezjuergspielmann"
  },
  {
    "headline": "Turbulentes Jahr für Meyer Burger",
    "date": "13.02.2020",
    "link": "https://www.thunertagblatt.ch/wirtschaft/unternehmen-und-konjunktur/meyer-burger-enttaeuscht-erneut/story/13104939",
    "text": "Mitte Februar teilte Meyer Burger mit, dass der Umsatz 2019 auf 262 Millionen Franken eingebrochen sei – ein Rückgang von 35% gegenüber dem Vorjahr. In der Folge traten Konzernchef Hans Brändle und Verwaltungsratspräsident Remo Lütolf zurück. Im Juli vermeldete der Fotovoltaikspezialist dann, dass er sich zum Solarmodul-Hersteller wandeln will. Die arg gebeutelte Thuner Technologiefirma setzte damit zum Befreiungsschlag an; die GV genehmigte die angepeilte Kapitalerhöhung. (gbs/maz)",
    "image": ""
  },
  {
    "headline": "BLS verkleinert Flotte",
    "date": "14.02.2020",
    "link": "https://www.thunertagblatt.ch/region/thun/schifffahrt-der-bls-will-flotte-reduzieren/story/24290775",
    "text": "Im Februar gab die BLS bekannt, die Motorschiffe Oberhofen, Niederhorn, Iseltwald und die bereits stillgelegte Stadt Bern bis Ende 2021 auszumustern. Hintergrund ist die seit längerem defizitäre Schifffahrt auf den beiden grossen Oberländer Seen. Die Reduktion der Flotte soll dabei helfen, die Fixkosten zu reduzieren. (rop)",
    "image": ""
  },
  {
    "headline": "Kandahar bald «made in Spiez»",
    "date": "18.02.2020",
    "link": "https://www.thunertagblatt.ch/region/oberland/kandahar-bald-made-in-spiez/story/20451014",
    "text": "Das Gewerbeland auf der Lötschermatte wurde verkauft. Vier Betriebe, darunter die Thuner Schuhmanufaktur Kandahar, wollen das 16’600 Quadratmeter grosse Areal ab 2021 gemeinsam überbauen. Damit zieht der Traditionsbetrieb vom Gwatt nach Spiez. (jss)",
    "image": "kandahargerwebeparklattigenjuergspielmann"
  },
  {
    "headline": "Das Dorf wird für 10 Jahre geräumt",
    "date": "25.02.2020",
    "link": "https://www.berneroberlaender.ch/mitholz-wird-fuer-10-jahre-zum-geisterdorf-765722176439",
    "text": "An einem denk­würdigen Infoanlasserfährt die Bevölkerung von Mitholz, dass sie das Dorf für viele Jahre verlassen muss. Gerüchte hatten schon längst die Runde gemacht, doch glauben wollte sie niemand so recht. Am 25. Februar schliesslich bewahrheiteten sich für die Mitholzerinnen und Mitholzer die schlimmsten Befürchtungen: Das Dorf muss für rund 10 Jahre evakuiert werden, während die Munitionsrückstände aus dem ehemaligen Munitionslager geräumt werden. Das erfuhren sie an einer eigens einberufenen Informationsveranstaltung. Da war es ein schwacher Trost, dass die Nachricht von Bundesrätin und VBS-Chefin Viola Amherd persönlich überbracht wurde. Mit der Ankündigung taten sich für viele existenzielle Fragen auf: Wohin wegziehen? Zurückkommen, wenn das explosive Erbe geräumt ist? Immerhin haben die Betroffenen mehrere Jahre Zeit, um den Wegzug zu planen. Die eigentliche Räumung wird nämlich erst voraussichtlich 2031 beginnen, das bestätigte sich gegen Ende Jahr mit einem Bundesratsentscheid. (nik)",
    "image": "MitholzBrunoPetroni"
  },
  {
    "headline": "Neue Kräfte für den FCT",
    "date": "26.02.2020",
    "link": "https://www.thunertagblatt.ch/kein-sturm-auf-luethis-bastion-567036423737",
    "text": "Mit Investor Paul Conway, Sportchef Andres Gerber sowie Barbara Frantzen, Leiterin Kommerz, wählten die 248 Aktionäre an der Generalversammlung des FC Thun Ende Februar gleich drei neue Kräfte in den Verwaltungsrat. Der Plan von Präsident Markus Lüthi, das Gremium umzukrempeln, war im Vorfeld auf Kritik gestossen. (rop)",
    "image": ""
  },
  {
    "headline": "1800 sind gegen Neubewertung",
    "date": "02.03.2020",
    "link": "https://www.berneroberlaender.ch/diese-erhoehungen-sind-nicht-hinnehmbar-234775102457",
    "text": "Im Saanenland regt sich Widerstand gegen die Neubewertung der Liegenschaften durch die kantonale Steuer­verwaltung. Abgelegene Lie­genschaften werden zum Teil um ein Mehrfaches höher eingeschätzt. Hansueli und Martina Reichenbach aus Lauenen wollten das nicht einfach so hinnehmen. Sie lancierten eine Petition, die auch vom Gewerbe und von der Politik im Saanenland viel Zuspruch erhielt. Insgesamt kamen 1800 Unterschriften zusammen. Diese wurden Ende August von einer Delegation aus dem Saanenland der Finanzdirektorin Beatrice Simon (BDP) in Bern überreicht. Gsteig und Saanen haben im Spätherbst Einsprache erhoben. (sp)",
    "image": ""
  },
  {
    "headline": "Alles steht still – einiges zu spät",
    "date": "3.03.2020",
    "link": "https://www.berneroberlaender.ch/coronavirus-in-interlaken-angekommen-681623807600",
    "text": "Mit verschiedenen Massnahmen versucht die Schweiz, der Pandemie Herr zu werden. Die härteste – den Lockdown – verhängte der Bundesrat im März. Am 16. März steht die Schweiz und auch das Berner Oberland still. Im Kampf gegen das Virus rief der Bundesrat die ausserordentliche Lage aus. Damit wurde das öffentliche Leben weitgehend eingeschränkt. Private und öffentliche Veranstaltungen waren verboten, alle Läden, Märkte, Coiffeursalons, Restaurants, Bars, Museen, Bibliotheken, Kinos, Theaterhäuser, Sportzentren wurden geschlossen. Bis zu 8000 Armeeangehörige unterstützten Spitäler, Grenzwächter und zivile Behörden. Die Polizei kontrollierte, ob die Massnahmen eingehalten werden. Bei einem Verstoss drohten bis zu drei Jahre Gefängnis. Der Berner Regierungspräsident Christoph Ammann rief die Bevölkerung zu Solidarität und Eigenverantwortung auf – auch was den Gang in die nach wie vor geöffneten Lebensmittelläden betrifft. Es war die bisher höchste Eskalationsstufe im Kampf gegen das Coronavirus. Wenige Tage zuvor hatte der Bundesrat die Schrauben schon einmal angezogen und etwa Veranstaltungen mit mehr als 300 Teilnehmern verboten. Dies führte dann auch zu Diskussionen, ob diese Regeln auch für Skigebiete gälten. Die Berner Regierung kam zum Schluss, dass man weiter Ski fahren dürfe. Ein Irrtum. Während einige Skigebiete wie etwa Adelboden-Lenk den Betrieb freiwillig einstellten, fuhren die Bahnen in anderen munter weiter. Bis Bundesrat Alain Berset einschritt: Der Weiterbetrieb in den noch offenen Skigebieten sei illegal, erklärte er. Er rief die betreffenden Gebiete darum zur sofortigen Schliessung auf. Interpretationsspielraum gebe es nicht. Er dulde die Aufrechterhaltung des Betriebs nicht und werde notfalls eingreifen. Nach diesen Aussagen reagierten die angesprochenen Skigebiete und stellten den Betrieb ein. Eine Anzeige gegen die Betreiber blieb aber ohne Folgen.",
    "image": ""
  },
  {
    "headline": "Der Spiezer Skatepark kommt nicht zur Ruhe",
    "date": "06.03.2020",
    "link": "https://www.berneroberlaender.ch/laermklaeger-kommen-nicht-zur-ruhe-331982531537",
    "text": "Nachbarn bekämpfen die geplante Lärmsanierung der Anlage. Der Spiezer Skateranlage haftet zunehmend der Ruf einer unendlichen Geschichte an. Dem bei Jugendlichen wie Familien seit zwei Jahrzehnten gleichermassen beliebten Freizeitangebot weht aus der Nachbarschaft ein rauer Wind entgegen. Immer wieder kommt es zu Lärmbeschwerden, weshalb die Gemeinde Spiez schliesslich aktiv wird und sämtliche befahrbaren Elemente für gutes (Steuer-)Geld sanieren und den Boden mit einem leiseren Belag versehen will. Kostenpunkt: rund 150’000 Franken. Wer nun glaubt, dass sich die Nachbarn ob dieser Absicht freuen, sieht sich getäuscht: Gegen den positiven Bauentscheid des Regierungsstatthalteramts Frutigen-Niedersimmental gehen vier Beschwerden ein. Klar wird: Die Gegner nehmen weniger die Lärmthematik als vielmehr die Anlage an sich ins Visier. Sie zweifeln die Zonenkonformität des Skateparks am Fusse des Horstutzes an. Die ist seit der grossen Buchtumgestaltung zu Beginn der Nullerjahre gegeben – und wird bei einer früheren Einsprache im Jahr 2011 auch bestätigt. Nichtsdestotrotz verlangt die Bau- und Verkehrsdirektion (BVD) des Kantons Bern von der Gemeinde sämtliche Unterlagen zur Anlage seit 1999. Die Direktion entscheidet als zweite Instanz über die Zukunft des Angebotes. Laut Daniel Wyss, Spiezer Dienstchef Liegenschaften, wird nun der BVD-Entscheid erwartet. Noch ist offen, was im nächsten Kapitel dieser Geschichte geschrieben steht ... (jss)",
    "image": "buchtspiezskateanlagejuergspielmann"
  },
  {
    "headline": "Lieber frei als ängstlich",
    "date": "06.03.2020",
    "link": "https://www.berneroberlaender.ch/sport/schwingen/lieber-bin-ich-frei-als-aengstlich/story/25785471",
    "text": "",
    "image": ""
  },
  {
    "headline": "Der Saal soll vom Hotel getrennt werden",
    "date": "10.03.2020",
    "link": "https://www.berneroberlaender.ch/der-saal-soll-vom-hotel-getrennt-werden-210541634175",
    "text": "Die Palace Avenir AG erstellte ein Konzept, wie es mit dem Palace-Hotel Mürren weitergehen soll. Neben baulichen Massnahmen sieht dieses auch strukturelle Anpassungen vor. So soll der Saal von einer separaten Trägerschaft geführt werden. Gesucht wird ein Investor. (sgg)",
    "image": ""
  },
  {
    "headline": "Mehrheit der Bahnen in Betrieb",
    "date": "14.03.2020",
    "link": "https://www.berneroberlaender.ch/mehrheit-der-bahnen-in-betrieb-322720832948",
    "text": "",
    "image": ""
  },
  {
    "headline": "Kunz tritt zurück",
    "date": "20.03.2020",
    "link": "https://www.thunertagblatt.ch/kunz-beendet-die-karriere-943633747460",
    "text": "Mitte März gab Monoski-Fahrer Christoph Kunz den Rücktritt vom Spitzensport bekannt. Den grössten Triumph feierte der Frutiger 2010 an den Paralympics in Vancouver, als er in der Abfahrt die Goldmedaille holte. Danach gewann er auch im Riesenslalom Silber. 2014 reüssierte Kunz in dieser Disziplin nochmals – und sicherte sich in Sotschi Paralympics-Gold. (red)",
    "image": ""
  },
  {
    "headline": "Verfahren gegen Bahnen, die geöffnet blieben",
    "date": "26.03.2020",
    "link": "https://www.berneroberlaender.ch/weil-die-bergbahnen-geoeffnet-blieben-laeuft-nun-ein-verfahren-965474314658",
    "text": "",
    "image": ""
  },
  {
    "headline": "Thunerseespiele verschieben «Io senza te» auf 2021",
    "date": "03.04.2020",
    "link": "https://www.bernerzeitung.ch/thunerseespiele-verschieben-io-senza-te-auf-2021-235297640391",
    "text": "",
    "image": ""
  },
  {
    "headline": "Hin und Her um vorläufiges Aus für das Ice Magic",
    "date": "17.04.2020",
    "link": "https://www.berneroberlaender.ch/ice-magic-wird-nicht-stattfinden-697842395972",
    "text": "«19. Dezember 2020 bis 27. Februar 2021»: Mit dieser Angabe kündete der Verein Chance Winter auf seiner Website den Anlass auf der Höhematte für die kommende Wintersaison an. Es hätte die siebte Ausgabe sein sollen. Wird es aber nicht. «Wir können unseren Gesamtbeitrag von 500’000 Franken dieses Jahr nicht leisten», sagte Daniel Sulzer am 17. April an einer Medienkonferenz. Dann im Juli die erste Wende: Die Bödeli-Gemeinden springen mit einem Beitrag von 200’000 Franken in die Bresche. Aber im Oktober kam dann das definitive Aus für den aktuellen Winter. «Das Risiko ist nicht tragbar», erklärte Lorenz Krebs, Geschäftsführer Jungfrau World Events. Und auch die Durchführungen in anderen Jahren seien in der Schwebe. (sgg)",
    "image": "IceMagic20192020"
  },
  {
    "headline": "Keine Freude über das Asylzentrum",
    "date": "03.05.2020",
    "link": "https://www.berneroberlaender.ch/gegen-den-willen-der-behoerden-wieder-asylsuchende-im-dorf-609378840882",
    "text": "Am 21. April entschied das Staatssekretariat für Migration im Einvernehmen mit dem Kanton Bern, in der ehemaligen Kaserne Boltigen «befristet ein Bundes-Asylzentrum (BAZ) zu eröffnen» mit Platz für 50 Asylsuchende. Der lokalen Behörde passte das gar nicht. Der Gemeinderat vertrat die Ansicht, eine erneute Nutzung der Kaserne als BAZ könne der Bevölkerung nicht mehr zugemutet werden. Gemeindeschreiber Rudolf Matti sprach von einem Eingriff in das Dorfleben. Probleme oder Vorfälle gab es im Verlauf des Jahres keine. (sp)",
    "image": ""
  },
  {
    "headline": "Pistenchef wird verurteilt",
    "date": "06.05.2020",
    "link": "https://www.berneroberlaender.ch/pistenchef-nach-toedlichem-skiunfall-von-maedchen-vor-gericht-936463089726",
    "text": "2015 war ein 14-jähriges Mädchen gut einen Meter neben einer Skipiste in Adelboden in einen Graben gestürzt und verstorben. Fünf Jahre später, im Mai 2020, wurde der Pistenchef der Skiregion wegen fahrlässiger Tötung verurteilt. Die Unfallstelle sei nicht genügend gesichert gewesen, urteilte das Gericht. Die Bergbahnen Adelboden AG hat Berufung gegen den Schuldspruch eingelegt. (nik)",
    "image": "PisteAdelbodenManuelGeisser"
  },  
  {
    "headline": "Interlakner Personenzähler: Ein Hit?",
    "date": "16.05.2020",
    "link": "https://www.berneroberlaender.ch/wird-interlakner-personenzaehler-ein-hit-758836470872",
    "text": "",
    "image": ""
  },
  {
    "headline": "Der Eklat am Lauberhorn",
    "date": "21.05.2020",
    "link": "https://www.bernerzeitung.ch/so-kam-es-zum-eklat-ums-lauberhorn-255737775669",
    "text": "Ein langjähriger Streit zwischen Swiss-Ski und dem OK der Lauberhornrennen gipfelte im Mai in der Drohung, den Klassiker aus dem Weltcupkalender zu streichen. Die unschöne Geschichte hatte sich schon länger angekündigt: 2019 verzeichneten die Lauberhornrennen einen Verlust von 270’000 Franken – trotz Besucherrekord, Top-Wetter und unzähligen Stunden ehrenamtlicher Arbeit. Die finanzielle Situation des Events spannte sich immer mehr an. Zwar müsse man «sicher nicht in den nächsten zwei Jahren Konkurs anmelden. Aber innerhalb von drei Jahren braucht es eine Lösung», gab Urs Näpflin, OK-Präsident der Lauberhornrennen, im Januar 2020 gegenüber dieser Zeitung zu Protokoll. Zwischen Ausgaben und Einnahmen öffnete sich zusehends eine Schere. Einen Grund dafür sah Näpflin im Verteilschlüssel der Gelder aus den Gesamteinnahmen: Hier sah er sich im Vergleich mit dem Verband Swiss-Ski benachteiligt. Der Disput zwischen dem OK der Lauberhornrennen und Swiss-Ski schwelte seit einigen Jahren. Diesen Mai eskalierte er: Swiss-Ski beantragte die Streichung des Klassikers aus dem Rennkalender ab 2022.Der Ski-Weltcupzirkus ohne die Lauberhornrennen? Unvorstellbar, fand auch Sportministerin Viola Amherd. Sie berief die Streithähne an einen runden Tisch. Ihre Vermittlungskünste wirkten. Noch im selben Monat war der Streit offiziell beigelegt. Nicht alle Details der Lösung wurden bekannt. Aber Fakt ist, dass beim Hundschopf künftig ein Werbebogen installiert wird. Dieser dürfte jedes Jahr Einnahmen im sechsstelligen Bereich in die Kasse spülen. Ins Portemonnaie griff auch der Emmentaler Unternehmer Jörg Moser: Er sandte 300’000 Franken nach Wengen. Ebenso werden Bund und Kanton die Lauberhornrennen künftig mit höheren Beträgen als bisher unterstützen. (cb)",
    "image": ""
  },
  {
    "headline": "Doppelmörder von Spiez wird weggesperrt",
    "date": "26.05.2020",
    "link": "https://www.berneroberlaender.ch/opfervater-diesen-menschen-darf-man-nie-mehr-freilassen-798297304919",
    "text": "Das Urteil des bernischen Obergerichtes wurde bereits am vergangenen 29. Mai gefällt, Rechtskraft erlangte dieses rückwirkend aber erst gegen Ende Jahr. Der heute 52-jährige verurteilte Mörder liess die Beschwerdefrist für einen Weiterzug ans Bundesgericht Ende November ungenutzt verstreichen. Wider Erwarten wehrte er sich damit nicht vor dem höchsten Schweizer Gericht gegen die gegen ihn verhängte Verwahrung. Er wird nach dem Verbüssen seiner lebenslänglichen Freiheitsstrafe – in der Regel dauert diese rund 15 Jahre – weggesperrt bleiben. Der Stadtberner mit italienischen Wurzeln und sein damals 16½-jähriger Sohn hatten im Mai 2013 den Leiter des privaten Kinderheims Pädagogische Lebensgemeinschaft und dessen Freundin brutal ermordet. Die zufällig anwesende Partnerin hatte Pech – sie wurde als unliebsame Zeugin aus dem Weg geräumt. Mit der Gräueltat rächten Vater und Sohn angeblich erlittene Bestrafungen und Demütigungen, die der Junge zehn Jahre zuvor im Heim erlebt haben soll. Die Massnahme des jungen Täters läuft im Jahr 2021 aus. Ob er aber freikommt, ist alles andere als sicher. (jss)",
    "image": "kinderheimspiezdoppelmordjuergspielmann"
  },
  {
    "headline": "Erlebnisregion statt Paradies",
    "date": "27.05.2020",
    "link": "https://www.berneroberlaender.ch/studie-sagt-zusammenschluss-bringt-mehr-warme-betten-im-winter-787848568675",
    "text": "Die Idee, Engelberg-Titlis, Melchsee-Frutt und Meiringen-Hasliberg zu vereinen, ist nicht neu. Bereits 2003 wurden die Resultate der Machbarkeitsstudie zum «Schneeparadies Hasliberg-Titlis» präsentiert, die die Verschmelzung der Skigebiete prüfte. Jetzt nehmen Kantone und Unternehmen, so auch die Bergbahnen Meiringen-Hasliberg, einen neuen Anlauf. Die neue Studie, die im Mai präsentiert wurde, sagt: Ein Zusammenschluss bringt mehr Logiernächte. «Es gäbe vor allem Verlierer», sagt aber Fritz Immer von der IG Pro Frutt-Engstlenalp. (ngg)",
    "image": "erlebnisregionhasliberg"
  },
  {
    "headline": "Das Aus und die rasche Rettung",
    "date": "28.05.2020",
    "link": "https://www.berneroberlaender.ch/das-virus-hat-uns-in-die-knie-gezwungen-624815694838",
    "text": "Ende Mai gab der damalige Verleger bekannt, die Produktion der Lokalzeitung «Frutigländer» einzustellen, alle Angestellten würden entlassen. Das Echo im Frutigland war gross. Und nur zehn Tage nach der Ankündigung zeichnete sich die Rettung des Blattes ab: Die Müller Medien AG aus Gstaad übernahm die Zeitung. Auch dank eines Zustupfs der lokalen Gemeinden erscheint die Publikation bis heute. (nik)",
    "image": "frutiglaender"
  },
  {
    "headline": "Trotz Corona zeigten sich Bäder mit Saison zufrieden",
    "date": "03.06.2020",
    "link": "https://www.berneroberlaender.ch/das-virus-wird-per-einbahnverkehr-umschwommen-902911013210",
    "text": "Ein verspäteter Start und Personen-Beschränkungen prägten die Bädersaison. Corona machte auch den Bädern der Region einen dicken Strich durch die Rechnung. Alle starteten später in die Saison. So fiel im Strandbad Thun die Feier zum 100-Jahr-Jubiläum und zum Abschluss der dreijährigen Bauarbeiten ins Wasser. Erst Anfang Juni wurden das Strandbad und das Flussbad Schwäbis wieder für alle geöffnet, wobei im Strämu insgesamt 3200 Personen und im Flussbad Schwäbis 150 zugelassen waren. Beschränkungen auf den Liegewiesen und im Wasser führten auch andere Bäder der Region ein, wobei diese auf die Sommerferien hin aufgehoben wurden. Abstands- und Hygieneregeln galten aber weiterhin. Wegen der späteren Eröffnung blieben insbesondere die Thuner Bäder länger geöffnet. Nach dem ungewissen Start blickten die Bademeister im Herbst aber schliesslich auf eine gute Saison zurück. Im Thuner Strandbad ging es nach einer kurzen Pause mit dem neuen Winterbetrieb los. (don)",
    "image": "badispiezcoronajuergspielmann"
  },
  {
    "headline": "Erbitterter Streit um Spesen und Ämter",
    "date": "04.06.2020",
    "link": "https://www.thunertagblatt.ch/streit-um-spesen-und-kompetenzen-779523467334",
    "text": "SVP-Frau Madeleine Amstutz steht seit Juni im Fokus eines Streits um Spesen und Kompetenzen. Ihr Konterfei prägte 2020 den Lokalteil dieser Zeitung wie kein anderes: Madeleine Amstutz, SVP-Politikerin in Sigriswil. Im Juni wurde bekannt, dass sie in ihrer Funktion als Gemeindepräsidentin wohl zu Unrecht Spesen im Umfang von mehreren Tausend Franken bezogen hat. Juristisch konnte dies nicht erhärtet werden. Weil die eigene Partei sie nicht für die Gemeinderatswahl vom Herbst nominierte, gründete Amstutz eine eigene Partei, mit welcher sie im September den Sprung ins Gremium problemlos schaffte. Allerdings betrachten manche SVP-Exponenten sie seither als Abtrünnige – was Folgen für ihre Arbeit als Grossrätin hatte: Madeleine Amstutz musste ihr Amt als Fraktionspräsidentin abgeben. Zudem steht die Möglichkeit im Raum, dass sie ganz aus der Partei geworfen wird. (maz)",
    "image": "MadeleineAmstutz"
  },
  {
    "headline": "Gemeinde betreibt den Bären selber",
    "date": "7.06.2020",
    "link": "https://www.berneroberlaender.ch/gemeinde-betreibt-den-baeren-weiter-184021168390",
    "text": "Die Zukunft des Hotel-Restaurants Bären in Gsteig aus dem 17. Jahrhundert ist gesichert. An der erstmals durchgeführten Urnenabstimmung am 7. Juni hat die Gemeinde mit einer Zweidrittelmehrheit der Gründung einer gemeindeeigenen GmbH zugestimmt. Diese führt nun den Betrieb. (sp)",
    "image": "baeren"
  },
  {
    "headline": "Sportbahnen Kiental AG meldet Konkurs an",
    "date": "07.06.2020",
    "link": "https://www.berneroberlaender.ch/klares-nein-zur-rettung-der-sportbahnen-kiental-202873227355",
    "text": "Am Schluss kam es so wie angekündigt: Der Verwaltungsrat der Sportbahnen Kiental AG vermeldete, dass er «nach langen und intensiven Diskussionen den schmerzlichen Entschluss gefasst» habe, die Bilanz per 15. Juni 2020 zu deponieren und sämtliche Tätigkeiten per sofort einzustellen. Der Entscheid sei eine «direkte Folge des klaren Nein bei der Abstimmung in der Gemeinde Reichenbach vom 7. Juni», hiess es in der Mitteilung weiter. 13 Mitarbeiter des Unternehmens erhielten die Kündigung. Die Bahn hatte zuvor bei der Gemeinde Reichenbach einen Antrag um finanzielle Unterstützung für den Betrieb der Sesselbahn gestellt. Der Gemeinderat hatte sich gegen weitere Hilfen ausgesprochen, und die Stimmberechtigten hatten das Hilfe­gesuch daraufhin ebenfalls deutlich abgelehnt. Beantragt hatten die Bahnverantwortlichen 150’000 Franken zur Sicherstellung der Liquidität, dazu einen einmaligen Schuldenverzicht in Höhe von 300’000 Franken sowie einen jährlichen Betriebs­beitrag von 150’000 Franken. Und so endete im Juni der jahrzehntelange Betrieb der Sesselbahn nach Ramslauenen, der sich laut Verwaltungsratspräsident Hansruedi Bachmann ohne die finanzielle Unterstützung der Gemeinde nicht rechnet. Deshalb hätten die Verantwortlichen auch die Möglichkeit zur Einreichung einer Nachlassstundung nach dem Modell Wiriehornbahn verworfen. «Wir wären nach ein paar Monaten wieder am selben Punkt», war sich Hansruedi Bachmann sicher. Und so ruhten fortan alle Hoffnungen darauf, einen Käufer für die Sesselbahn zu finden. Ein Wunsch, der zum Ende des Jahres dann auch tatsächlich noch in Erfüllung gehen sollte. (jez)",
    "image": "Kiental"
  },
  {
    "headline": "Doch kein Aus: Der «Frutigländer» erscheint weiterhin",
    "date": "08.06.2020",
    "link": "https://www.berneroberlaender.ch/doch-kein-aus-der-frutiglaender-erscheint-weiterhin-544943357558",
    "text": "",
    "image": ""
  },
    {
    "headline": "Herzensangelegenheit und Herausforderung zugleich",
    "date": "16.06.2020",
    "link": "https://www.berneroberlaender.ch/herzensangelegenheit-und-herausforderung-zugleich-343785951421",
    "text": "",
    "image": "barbaraeggergv"
  },
  {
    "headline": "Alebach trat über die Ufer und flutete Kantonsstrasse",
    "date": "17.06.2020",
    "link": "https://www.thunertagblatt.ch/wassermassen-ergiessen-sich-ueber-die-kantonsstrasse-340676951437",
    "text": "Auch andernorts im Oberland kams zu Überschwemmungen und Murgängen. Als Folge anhaltender, teilweise starker Regenfälle in der Nacht auf den 18. Juni kam es an mehreren Orten zu Überschwemmungen und Murgängen. Bei der Kantonspolizei gingen rund 30 Meldungen ein – die meisten davon aus dem Oberland und insbesondere aus Sigriswil. Bereits in den frühen Morgenstunden trat in Gunten der Alebach über die Ufer, flutete die Kantonsstrasse und hinterliess eine Mischung aus Schlamm, Geröll und Holz. Das Ausmass der Verwüstung überraschte alle: So hatte der Alebach – unter den Einheimischen auch Eybach genannt – zuvor nie für ein Hochwasser in Gunten gesorgt. «Für uns war das ein völlig unerwartetes Ereignis», sagte auch Feuerwehrkommandant Thomas Dreyer. «Es gab keinen Wetteralarm, und es waren auch keine heftigen Gewitter angekündigt.» Am Tag danach war das grosse Aufräumen angesagt: Zivilschützer unterstützten dabei die Liegenschaftsbesitzer. (don)",
    "image": "AlebachGunten"
  },
  {
    "headline": "Peter Feuz verlässt die Schilthornbahn",
    "date": "18.06.2020",
    "link": "https://www.berneroberlaender.ch/sonst-waere-ich-nicht-40-jahre-geblieben-779774030102",
    "text": "Am 19. Juni brach   für die Schilthornbahn eine neue Zeitrechnung an: 40 Jahre lang prägte Peter Feuz das Unternehmen – zuletzt als Verwaltungsratspräsident. Nun verliess er das Unternehmen. An der Generalversammlung wurde Johannes Stöckli aus Zug, der selber schon 21 Jahre Verwaltungsratsmitglied ist, zum Nachfolger von Peter Feuz gewählt. Gleichzeitig wurde im Verwaltungsrat ein Generationenwechsel vollzogen. (sgg)",
    "image": "DSC6291"
  },
  {
    "headline": "Wenger und Glarner gehen getrennte Wege",
    "date": "21.06.2020",
    "link": "https://www.berneroberlaender.ch/der-schwingerkoenig-auf-jobsuche-861842911245",
    "text": "Im Juni kamen die überraschenden News: Schwingerkönig Matthias Glarner und sein langjähriger Förderer Hans­peter Wenger beenden ihre berufliche Zusammenarbeit. Meinungsverschiedenheiten hätten zur plötzlichen Trennung geführt. «Wir hatten verschiedene Ansichten», liess Bergbahnen-Chef Wenger wissen. Glarner hat sich nun als Personal Coach selbstständig gemacht. (ngg)",
    "image": ""
  },
  {
    "headline": "Spiez wehrt sich gegen 5G im historischen Schlossturm",
    "date": "24.06.2020",
    "link": "https://www.berneroberlaender.ch/spiez-sistiert-zwei-swisscom-baugesuche-609396047352",
    "text": "In diversen Gemeinden regte sich Widerstand gegen die neue Technologie. Sie verspricht ultraschnelles Internet, ängstigt wegen der noch nicht erforschten Folgen für die Gesundheit aber viele Menschen: die fünfte Generation der Mobilfunktechnologie, kurz 5G. Wie in der ganzen Schweiz wurden darum auch in der Region Thun und im Berner Oberland die meisten Antennen-Gesuche für den Ausbau des 5G-Netzes mit Einsprachen bombardiert. Besonders heftig reagierten die Spiezer Bürgerinnen und Bürger, als Anfang Jahr bekannt wurde, dass die Swisscom eine hochmoderne Antennenanlage in den Dachstock ihres historischen Schlossturms einbauen will. Das mit dem Segen der Schlossstiftung, die laut Eigenangaben auf die jährlich einige Tausend Franken Entschädigung angewiesen ist, und auch mit der Zustimmung der kantonalen Denkmalpflege. Die eiligst ins Leben gerufene private Initiativgruppe 5G Spiez (IG) sammelte innert kurzer Zeit Hunderte von Unterschriften gegen dieses Bauvorhaben – und ein weiteres auf dem Dach der BLS-Werkstätte an der Krattigstrasse. Die Gemeinde Spiez nahm die Ängste der Bevölkerung ernst und sistierte kurzerhand die beiden Baugesuche. Die Swisscom beschwerte sich dagegen mit Erfolg bei der kantonalen Bau- und Verkehrsdirektion (BVD). Die privaten Gegner gaben nicht klein bei, zogen den BVD-Entscheid vors Verwaltungsgericht. Dort ist der Fall hängig. Zugleich rufen sie zu Geldspenden auf, um den Kampf gegen 5G auf dem juristischen Weg fortführen zu können. Fortsetzung folgt... (jss)",
    "image": "schlossspiez5Gjuergspielmann"
  },
  {
    "headline": "Hotel Du Lac kommt unter den Hammer",
    "date": "02.07.2020",
    "link": "https://www.berneroberlaender.ch/hotel-du-lac-kommt-unter-den-hammer-533802791907",
    "text": "",
    "image": ""
  },
  {
    "headline": "Promi-Geburt im Spital Interlaken",
    "date": "03.07.2020",
    "link": "https://www.berneroberlaender.ch/mit-helikopter-und-security-112447450383",
    "text": "Kamen Sie mit Security und Helikopter? Mussten die Hebammen eine Verschwiegenheitserklärung unterschreiben? Viel wurde nicht bekannt über die Geburt von Bernie Ecclestones Sohn Ace im Spital Interlaken Anfang Juli. Das Spital hielt sich mit Informationen zurück. «Wir haben Konzepte, jemanden vor neugierigem Interesse zu schützen», liess Sandro Hügli, stv. Leiter Kommunikation Spitäler fmi ag, verlauten. (ngg)",
    "image": "ecclestone"
  },
  {
    "headline": "Ein Ei verzückt das Grimseldorf",
    "date": "06.07.2020",
    "link": "https://www.berneroberlaender.ch/das-wohn-ei-soll-guttannen-beleben-815388532594",
    "text": "Sie wirkte auf den ersten Blick etwas fehl am Platz: Eine Ecocapsule wurde Ende Juli auf dem alten Friedhof in Guttannen platziert. Das sich selbst mit Wind- und Solarenergie versorgende Wohn-Ei sollte Übernachtungsgäste anlocken und das Grimseldorf in alle Munde bringen. Die Auslastung in der ersten Saison war gut. Und auch die Einwohner hätten sich an das Bild gewöhnt. «Es sind zumindest keine kritischen Stimmen bis zu mir gekommen», sagte Projektleiter Urs Zuberbühler. (ngg)",
    "image": ""
  },
  {
    "headline": "Es drehte seine Runden auf der Höhematte",
    "date": "11.07.2020",
    "link": "https://www.berneroberlaender.ch/die-ampel-steht-auf-gruen-306122328659",
    "text": "Die Idee schwirrte seit Mai in den Köpfen herum, am 11. Juli dann die Eröffnung: Auf der Höhematte drehte das gemäss Betreiberin Anja Bourquin grösste Riesenrad der Schweiz seine ersten Runden. Die Umsetzung ging «schnell und unkompliziert», wie Tourismusdirektor Daniel Sulzer sagte. Alle Beteiligten hätten an einem Strang gezogen. (ngg)",
    "image": ""
  },
  {
    "headline": "Hartschotterabbau lässt Kantonskasse klingeln",
    "date": "17.07.2020",
    "link": "https://www.berneroberlaender.ch/dieser-fels-spuelt-dem-kanton-bern-millionen-in-die-kasse-829685116827",
    "text": "",
    "image": ""
  },
  {
    "headline": "Ein bemerkenswerter Personalentscheid und eine Meldung, die verblüfft",
    "date": "20.07.2020",
    "link": "https://www.thunertagblatt.ch/der-bsv-schnappt-sich-mister-wacker-950315844986",
    "text": "Es war ein Tiefschlag mitten im Hochsommer. Martin Rubin, die Clublegende von Wacker Thun, das Gesicht des Vereins: Er gab Ende Juli bekannt, die Oberländer nach der aktuellen Saison zu verlassen und zum BSV Bern zu wechseln. Die Thuner Handballer verlieren damit ihren Erfolgscoach, jenen Mann, der die Mannschaft zu sechs Titeln und zweimal in die Champions League geführt hat. Während des Lockdown hatte Wacker mit einer andern Personalmeldung für Aufsehen gesorgt. Mit Nicole Kaufmann übernahm eine 25-Jährige die Geschäftsführung des Clubs. Das war das letzte Ereignis der Saison 2019/2020, einer Spielzeit, die wegen der Pandemie abgebrochen worden war. Die Oberländer hatten in der Meisterschaft nur selten ihr eigentliches Niveau erreicht, beendeten diese auf Rang 6 und verpassten die Europacup-Plätze. (ahw)",
    "image": "kaufmann252"
  },
  {
    "headline": "Naturspektakel am Niederhorn",
    "date": "22.07.2020",
    "link": "https://www.thunertagblatt.ch/das-rote-naturschauspiel-919009721545",
    "text": "Auf dem Güggisgrat hinter dem Niederhorn präsentierte sich der Hohseil-See im Juli mal wieder in Rostfarbe. Begünstig wurde die Grünalgen-Wucherung, welche den Farbstoff Hämatochrom entwickelt, durch die Sommerhitze und Regenfälle. (bpm)",
    "image": "f20200722140845"
  },
  {
    "headline": "Schudel eröffnet Pop-up in der alten Eisenbiegerei",
    "date": "26.07.2020",
    "link": "https://www.berneroberlaender.ch/schudel-eroeffnet-pop-up-in-der-alten-eisenbiegerei-618576591303",
    "text": "",
    "image": "schudel"
  },
  {
    "headline": "Der FC Thun steigt ab",
    "date": "10.08.2020",
    "link": "https://www.thunertagblatt.ch/stunde-null-beim-fc-thun-596863684149",
    "text": "2020 war für den FC Thun ein turbulentes Jahr. Sportlich ging es trotz Corona lange aufwärts – bevor der Abstieg in die zweithöchste Spielklasse den Club so richtig erschütterte. Es war nicht Corona, das den notorisch klammen FC Thun in seinen Grundfesten erschüttert hat, sondern der Abstieg in die Challenge League. Nach einer desolaten Vorrunde schien sich das Team von Trainer Marc Schneider in der zweiten Hälfte der Spielzeit 2019/20 zu stabilisieren, arbeitete sich über den Strich und durfte sich zwischenzeitlich gar in einigermassen sicherer Distanz von einem Barrage- oder Abstiegsplatz wähnen. Selbst den endgültigen Rücktritt des zuletzt verletzten Leaders Dennis Hediger im Juni schien die Truppe wegstecken zu können. Doch kurz vor der Ziellinie ging der Truppe von Coach Marc Schneider doch noch die Luft aus, am Ende resultierte aus den zwei Barrage-Spielen gegen Vaduz ein Gesamtscore von 4:5 Toren. Womit Thuns Abstieg in die zweithöchste Spielklasse besiegelt war – und damit auch das Ende des Führungstrios mit Markus Lüthi als Präsident, Andres Gerber als Sportchef und Marc Schneider als Coach. Ersterer nahm sofort den Hut, Letzterer nach einem missratenen Start in die neue Saison. Gerber bleibt als designierter Präsident an Bord. (maz)",
    "image": "AbstiegFCThun"
  },
  {
    "headline": "Abgrund am Niederhorn",
    "date": "17.08.2020",
    "link": "https://www.berneroberlaender.ch/tiefblick-als-hoehepunkt-239929951682",
    "text": "Am Niederhorn lässt sichs noch etwas spektakulärer in die Tiefe blicken als bisher. Der neue Gratweg soll mehr Familien anlocken – und zwar mit einer einmaligen Aussicht übers und ins Justistal. (maz)",
    "image": ""
  },
  {
    "headline": "Eine Ära ging zu Ende",
    "date": "19.08.2020",
    "link": "https://www.thunertagblatt.ch/die-stadt-bern-ist-verschrottet-868829694319",
    "text": "Fernab der Öffentlichkeit trat das Motorschiff Stadt Bern im Juli seine letzte Fahrt an. Dort warteten die Arbeiter einer Spezialfirma, um das Schiff zu zerlegen. Bereits nach der Stilllegung 2004 war es mehr und mehr als Ersatzteillager für die Schwesterschiffe genutzt worden. (maz)",
    "image": "StadtBern"
  },
  {
    "headline": "So geht der FC Thun in die Zukunft",
    "date": "21.08.2020",
    "link": "https://www.thunertagblatt.ch/so-geht-der-fc-thun-in-die-zukunft-130485083414",
    "text": "",
    "image": ""
  },
  {
    "headline": "Bei Hauseigentümern im Kanton Bern regt sich Widerstand",
    "date": "25.08.2020",
    "link": "https://www.berneroberlaender.ch/im-saanenland-regt-sich-der-widerstand-461129575206",
    "text": "",
    "image": ""
  },
  {
    "headline": "Filmreife Flucht",
    "date": "26.08.2020",
    "link": "https://www.thunertagblatt.ch/zwei-maennern-gelang-filmreife-flucht-144543178865",
    "text": "Sie trennten einen Gitterstab durch, stiegen aufs Dach und seilten sich mit Bettbezügen ab: Zwei Männer brachen im August aus dem Regionalgefängnis Thun aus. Die Freude an der Freiheit währte indes nur kurz: Bereits am nächsten Tag wurden sie in Urtenen-Schönbühl wieder gefasst. (maz)",
    "image": ""
  },
  {
    "headline": "Kein Fest im Mai 2021",
    "date": "27.08.2020",
    "link": "https://www.berneroberlaender.ch/kein-fest-im-mai-2021-736673566873",
    "text": "",
    "image": ""
  },
  {
    "headline": "Adelboden erhöht Beitrag: Ein weiteres Bekenntnis zum Ski-Weltcup",
    "date": "28.08.2020",
    "link": "https://www.berneroberlaender.ch/ein-weiteres-bekenntnis-zum-ski-weltcup-582686849862",
    "text": "",
    "image": ""
  },
  {
    "headline": "Erfolgsserie lockt Gäste ins Oberland",
    "date": "1.09.2020",
    "link": "https://www.berneroberlaender.ch/koreanische-erfolgsserie-lockt-gaeste-ins-oberland-347772802426",
    "text": "",
    "image": ""
  },
  {
    "headline": "Die Hölle von Gstaad",
    "date": "04.09.2020",
    "link": "https://www.berneroberlaender.ch/die-hoelle-von-gstaad-628207341527",
    "text": "",
    "image": ""
  },
  {
    "headline": "Bünes blaue Büchsenforelle",
    "date": "10.09.2020",
    "link": "https://www.berneroberlaender.ch/buenes-blaue-buechsenforelle-979462166534",
    "text": "",
    "image": ""
  },
  {
    "headline": "Seenachtsfest aus Geldnot abgesagt",
    "date": "14.09.2020",
    "link": "https://www.berneroberlaender.ch/verein-seenachfest-legt-denkpause-ein-909247227810",
    "text": "Es ist nicht nur das grösste Sommerfest am Thunersee, mit seinen 96 Jahren ist es auch eines der ältesten Feste in der Region überhaupt: das Seenachtsfest in der Spiezer Bucht. Wegen eines happigen Defizits bei der letzten Ausgabe im Sommer 2019 verordnete sich der organisierende Verein kurzerhand eine Denkpause. Und sagte zugleich das Seenachtsfest 2021 frühzeitig ab. Ist das grosse Feuerwerk nachhaltig gefährdet? (jss)",
    "image": "seenachtsfestspiezmarkushubacher"
  },
  {
    "headline": "Schon wieder Mitholz",
    "date": "16.09.2020",
    "link": "https://www.berneroberlaender.ch/behoerden-bewilligten-transport-von-giftmuell-in-lokale-kiesgrube-882573441830",
    "text": "Als hätte Kandergrund mit der Munitionsgeschichte in Mitholz nicht schon genug zu tragen, wird im September ein Umweltskandal publik, der die Gemeinde erneut in die nationalen Schlagzeilen bringt: Weil Baufirmen illegalerweise verschmutztes Aushubmaterial aus dem Lötschberg-Scheiteltunnel im Steinbruch Mitholz deponiert haben, sollen in der Fischzucht Blausee Tausende Forellen verendet sein. Davon sind jedenfalls die Blausee-Besitzer, Blackrock-Vizepräsident Philippe Hildebrand und Swiss-Economic-Forum-Gründer Stefan Linder, überzeugt. Sie erstatten Strafanzeige und fordern eine umfassende Untersuchung. Die Geschichte zieht weite Kreise: Das kantonale Amt für Wasser (AWA) und das Bundesamt für Verkehr (BAV) hatten den Giftmülltransport und die Deponie offenbar bewilligt – irrtümlicherweise, wie es bei den Behörden heisst. Man habe die Kiesgrube im Antrag für die Projektbewilligung übersehen, verlautbart das AWA. Weitere Recherchen zeigen: Schon seit 2012 fuhren immer wieder Züge nach Mitholz, die mit Altschotter beladen waren – also über sechs Jahre vor Beginn der Lötschberg-Sanierung. Das teilweise mit Giftstoffen belastete Material stammte von diversen Baustellen der BLS. Insgesamt geht es um 16’000 Tonnen. Mittlerweile untersucht die kantonale Geschäftsprüfungskommission (GPK) die Geschehnisse im Kandertal. Sie soll die illegale Entsorgung aufklären, insbesondere die Verantwortlichkeiten von Regierungsrat, Kantonsverwaltung und der Bauherrin BLS. Die Einsetzung einer parlamentarischen Untersuchungskommission lehnt der Grosse Rat in der Herbstsession indes ab – die GPS reiche aus. Derweil widersprechen die Experten einander: Ein Gutachten, das eine der angeschuldigten Baufirmen in Auftrag gegeben hat, schliesst einen Zusammenhang zwischen der Deponie und dem Fischsterben aus. Das Gutachten der Blausee-Besitzer zieht genau gegenteilige Schlüsse. Mehrmals sind in der Fischzucht Blausee Tausende Forellen verendet. Die Besitzer vermuten, dass die Tiere an Giftstoffen aus dem Steinbruch Mitholz zugrunde gegangen sind.",
    "image": "mitholzfische"
  },
  {
    "headline": "Der Traum vom Tunnel lebt weiter",
    "date": "17.09.2020",
    "link": "https://www.berneroberlaender.ch/drei-varianten-fuer-die-hoechstspannungsleitung-979000255199",
    "text": "Er würde Meiringen mit Oberwald verbinden und damit auch eines der längsten Schmalspur-Bahnnetze der Welt erschaffen: der Grimseltunnel. Das Projekt steht im Bahnausbauschritt 2035, ist aber noch nicht auf der sicheren Seite. Abhängig ist das Ganze auch von Netzbetreiberin Swissgrid. Im September präsentierte das Unternehmen seine Pläne für den Neubau der Höchstspannungsleitung von Ulrichen nach Innertkirchen. Eine Variante von dreien ist, die Leitungen in einem multifunktionalen Tunnel zu verlegen. Das Bauprojekt könnte Mitte 2024 erarbeitet sein. Bis dahin wird somit wohl auch entschieden, ob der Grimseltunnel zustande kommt. (ngg)",
    "image": "grimseltunnel"
  },
  {
    "headline": "Schlagabtausch im Amtsanzeiger",
    "date": "23.09.2020",
    "link": "https://www.berneroberlaender.ch/mit-inseraten-gegen-den-bauverwalter-390956608404",
    "text": "",
    "image": ""
  },
  {
    "headline": "Sieger, Verlierer und einzigartiges Resultat",
    "date": "27.09.2020",
    "link": "https://www.berneroberlaender.ch/alle-bisherigen-bestaetigt-betschart-neu-im-gemeinderat-300184447952",
    "text": "Die verschiedenen Wahlen im Berner Oberland warteten oft mit Über­raschungen auf. In zahlreichen Gemeinden des Oberlandes wurde gewählt. Der erste grosse Wahlsonntag war der 27. September. In Interlaken war die GLP die grosse Siegerin: Sie trat erstmals an, holte gleich fünf Sitze im Grossen Gemeinderat und schickte Manuel Nyffeler in den zweiten Wahlgang ums Gemeindepräsidium. In Unterseen war die SP Wahlsiegerin: Sie holte sich den vor vier Jahren verlorenen Sitz zurück. Im Nachgang kam es allerdings zu Misstönen, da sich die SP beim Vizepräsidium und bei der Ressortverteilung übergangen fühlte. In Sigriswil setzte es eine Ohrfeige für die SVP ab. Sie verlor zwei ihrer vier Sitze. Im Nachgang des Spesenstreits um Madeleine Amstutz trat diese mit einer eigenen Partei an. Am 23. Oktober wurde in Saanen gewählt, und die SVP holte sich sechs von neun Sitzen. Geschichtsträchtiges und sogar landesweit Einzigartiges trug sich an den Spiezer Wahlen vom 8. November zu: Im siebenköpfigen Gemeinderat regieren dank den neu gewählten Anna Zeilstra und Marianne Hayoz Wagner ab 2021 neu sechs Frauen. Es gibt laut dem Bundesamt für Statistik keine Schweizer Gemeinde mit einem Gemeindeparlament, die auch nur annähernd so weiblich regiert wird wie Spiez. (jss/sgg)",
    "image": "wahlenspiezfrauen"
  },
  {
    "headline": "SP gewinnt Sitz zurück",
    "date": "27.09.2020",
    "link": "https://www.berneroberlaender.ch/sp-gewinnt-sitz-zurueck-895257201393",
    "text": "",
    "image": ""
  },
  {
    "headline": "Amstutz siegt in der Glaubensfrage",
    "date": "27.09.2020",
    "link": "https://www.thunertagblatt.ch/amstutz-liste-holt-zwei-sitze-555705933681",
    "text": "",
    "image": "MadeleineAmstutz"
  },
  {
    "headline": "Neuer Werkhof in Adelboden: «2017 hatte die Bevölkerung A gesagt, nun sagt sie B»",
    "date": "27.09.2020",
    "link": "https://www.berneroberlaender.ch/ja-zum-werkhof-neubau-175848176142",
    "text": "",
    "image": ""
  },
  {
    "headline": "Knappes Ja der Schweiz, klares Nein der Region",
    "date": "28.09.2020",
    "link": "https://www.berneroberlaender.ch/wie-weiter-nach-der-kampfjet-vorlage-459138234634",
    "text": "Am Ende waren es 8000 Stimmen, die den Unterschied ausmachten: Das Schweizer Stimmvolk stimmte der Beschaffung neuer Kampfjets mit einem Ja-Anteil von 50,2 Prozent zu. In weiten Teilen des Berner Oberlands fand die Vorlage breite Zustimmung. Anders sah es allerdings bei den Gemeinden in der direkten Umgebung des Flugplatzes Meiringen aus. (sgg)",
    "image": ""
  },
  {
    "headline": "Das Snowpenair lebt weiter",
    "date": "01.10.2020",
    "link": "https://www.berneroberlaender.ch/snowpenair-ab-2021-beim-v-bahn-terminal-808991015948",
    "text": "",
    "image": ""
  },
  {
    "headline": "Schneider geht, Bernegger kommt",
    "date": "05.10.2020",
    "link": "https://www.thunertagblatt.ch/schneider-wirft-das-handtuch-740156330890",
    "text": "Der Abstieg war das eine – da wollte Marc Schneider als Coach des FC Thun noch weitermachen. Doch der äusserst harzige Start in die Challenge-League-Saison war dann zu viel für den 40-Jährigen. Er gab am 5. Oktober seinen Trainerposten ab. Ein paar Tage und reichlich Spekulationen später war klar, wer sein Nachfolger ist: Carlos Bernegger. Der 51-jährige Argentinier, der seit mehr als 20 Jahren in der Schweiz lebt und Doppelbürger ist, unterschrieb in Thun einen Vertrag bis Sommer 2022. Und siehe da, der Wechsel wirkte: Statt Richtung Tabellenende orientieren sich die Thuner nun zur Spitze hin. (mik)",
    "image": "BerneggerFCThun"
  },
  {
    "headline": "«Wir müssen demütig und ambitioniert sein»",
    "date": "11.10.2020",
    "link": "https://www.thunertagblatt.ch/bernegger-ist-der-neue-trainer-in-thun-832954100729",
    "text": "",
    "image": ""
  },
  {
    "headline": "Fahrgäste tragen Maske meistens auch auf dem Perron",
    "date": "12.10.2020",
    "link": "https://www.thunertagblatt.ch/fahrgaeste-tragen-maske-meistens-auch-auf-dem-perron-269404448146",
    "text": "",
    "image": "CoronaMassnahmen"
  },
  {
    "headline": "Miese Schiffsaison",
    "date": "12.10.2020",
    "link": "https://www.thunertagblatt.ch/ab-naechsten-montag-gilt-bereits-der-winterfahrplan-699717338988",
    "text": "Die Verantwortlichen der BLS-Schifffahrt verkündeten: Im Sommer waren auf den Berner Oberländer Seen knapp 200’000 Passagiere weniger transportiert worden als noch im Vorjahr. Der Herbstfahrplan wurde als Folge der Corona-bedingt schlechten Zahlen gleich komplett gestrichen. (mik)",
    "image": "Schifffahrt"
  },
  {
    "headline": "Gemeinderat Gsteig wehrt sich gegen «zu hohe Bewertung»",
    "date": "15.10.2020",
    "link": "https://www.berneroberlaender.ch/gemeinderat-gsteig-wehrt-sich-gegen-zu-hohe-bewertung-988125041067",
    "text": "",
    "image": ""
  },
  {
    "headline": "Nach Tötungsdelikt in Frutigen: Mann verurteilt – und später tot aufgefunden",
    "date": "16.10.2020",
    "link": "https://www.thunertagblatt.ch/tote-frau-in-frutigen-mann-muss-16-jahre-ins-gefaengnis-536450349253",
    "text": "Es war der wohl aufsehenerregendste Prozess am Regionalgericht Thun im Jahr 2020. Im Februar 2018 war in Frutigen ein Haus niedergebrannt, die Bewohnerin kam in den Flammen um. Anfang Oktober wurde dem Freund der Toten der Prozess gemacht. Die Anklage lautete auf vorsätzliche Tötung, Brandstiftung und Störung des Totenfriedens. Der Mann bestritt die Taten. Doch er wurde vom Gericht schuldig gesprochen und zu einer Freiheitsstrafe von 16 Jahren verurteilt. Sein Verteidiger kündigte an, in Berufung zu gehen. Am 20. November wurde der Verurteilte im Regionalgefängnis Thun tot aufgefunden. Die Todesursache war laut Staatsanwaltschaft ein «medizinisches Problem». Der Fall werde jedoch untersucht. (mik)",
    "image": "ToetungsdeliktFrutigen"
  },
  {
    "headline": "Ein Rennen ohne Publikum ist heute noch nicht vorstellbar",
    "date": "16.10.2020",
    "link": "https://www.berneroberlaender.ch/ein-rennen-ohne-publikum-ist-heute-noch-nicht-vorstellbar-224138979217",
    "text": "",
    "image": ""
  },
  {
    "headline": "Gewalttat am Höheweg",
    "date": "19.10.2020",
    "link": "https://www.thunertagblatt.ch/tote-person-gewaltdelikt-steht-im-fokus-242957640699",
    "text": "Der Pächter des Restaurants Des Alpes wurde Opfer eines Tötungsdelikts. Absperrbänder, Polizisten, Spezialisten in Schutzanzügen: Wer am Montag, 19. Oktober, in Interlaken über den Höheweg fuhr, sah all dies im westlichen Bereich des Des-Alpes-Areals. Kurz vor 8 Uhr sei die Meldung bei der Kantonspolizei Bern eingegangen, dass in der Liegenschaft eine verstorbene Person aufgefunden worden sei. Die Polizei bestätigte in der Folge, dass der verstorbene Mann Opfer eines Tötungsdelikts geworden war. Es handelte sich um den Pächter des Restaurants. Wie die regionale Staatsanwaltschaft und die Kantonspolizei mitteilen, verstarb der 61-Jährige an «massiven Verletzungen», die ihm mit einem stumpfen Gegenstand zugefügt worden waren. Drei Wochen nach der Tat verhaftete die Polizei die Ehefrau des Opfers. Die Abklärungen, ob und wie weit die Inhaftierte mit dem Verbrechen in Verbindung steht, laufen. (sgg)",
    "image": "interlaken"
  },
  {
    "headline": "Ice Magic: Nach dem Hin und Her kommt das vorläufige Aus",
    "date": "22.10.2020",
    "link": "https://www.berneroberlaender.ch/ice-magic-2020-2021-ist-abgesagt-779723689985",
    "text": "",
    "image": ""
  },
  {
    "headline": "Fiasko um Lötschberg",
    "date": "23.10.2020",
    "link": "https://www.thunertagblatt.ch/bls-und-bauriese-marti-gehen-nicht-vor-gericht-568955548713",
    "text": "Auch das noch: Nach dem Blausee-Skandal wurde bekannt, dass die Sanierung des Lötschberg-Scheiteltunnels massiv teurer wird. Die BLS zahlt der Baufirma Marti 130 statt 89 Millionen Franken. Bei der Ausschreibung waren Fehler gemacht worden. Statt Ende 2022 wird das Projekt erst ein Jahr später fertig. (mik)",
    "image": ""
  },
  {
    "headline": "15 Posten und unzählige Perlen",
    "date": "24.10.2020",
    "link": "https://www.berneroberlaender.ch/15-posten-und-unzaehlige-perlen-123089941344",
    "text": "",
    "image": ""
  },
  {
    "headline": "SVP grosse Siegerin, Frei abgewählt",
    "date": "25.10.2020",
    "link": "https://www.berneroberlaender.ch/svp-grosse-siegerin-frei-abgewaehlt-170833688102",
    "text": "",
    "image": ""
  },
  {
    "headline": "Kanton im «Lockdown light» – Thun und Interlaken mit Drive-in-Testzentren",
    "date": "27.10.2020",
    "link": "https://www.thunertagblatt.ch/thun-erhaelt-ein-drive-in-testzentrum-265996314533",
    "text": "Vor Corona konnte auch im vierten Quartal des Jahres 2020 niemand die Augen verschliessen, im Gegenteil. Anfang Oktober schlug das Virus bei einem Gebetswochenende zweier hinduistischer Glaubensgemeinschaften zu, es gab weit über ein Dutzend Ansteckungen. Wenig später folgten die verschärfte Maskenpflicht etwa in den Bahnhöfen und Ende Oktober der «Lockdown light» im Kanton. Weil es in den Regionalspitälern einen Ansturm von Leuten gab, die sich auf Corona testen lassen wollten, wurden in Thun und ein paar Tage später auch in Interlaken Drive-in-Testzentren in Betrieb genommen. Ebenfalls seit Oktober ist klar: Die Weltcup-Skirennen in Adelboden und Wengen werden 2021 Corona-bedingt ohne Zuschauer stattfinden. (mik)",
    "image": "CoronaTestcenter"
  },
  {
    "headline": "Einsprache gegen Neubewertung der amtlichen Werte ",
    "date": "29.11.2020",
    "link": "https://www.berneroberlaender.ch/einsprache-gegen-neubewertung-der-amtlichen-werte-784443455603",
    "text": "",
    "image": ""
  },
  {
    "headline": "Ritschard dreht das Rennen",
    "date": "31.10.2020",
    "link": "",
    "text": "Nach dem ersten Wahlgang lag Philippe Ritschard (FDP) noch hinter Manuela Nyffeler (GLP) im Rennen ums Interlakner Gemeindepräsidium. Im zweiten Wahlgang konnte er aber stärker zulegen als seine Konkurrentin und wurde zum Nachfolger von Urs Graf (SP) gewählt. «Ich vermute, dass sich die Leute doch noch besonnen haben auf die Stabilität, die ich in Aussicht stelle, und dass mein Wissen und meine Erfahrung dienlicher sind für die Zukunft als Versprechen, die man unter Umständen gar nicht halten könnte», nannte Ritschard als Hauptgrund für die gelungene Aufholjagd. (sgg)",
    "image": "ritschard"
  },
  {
    "headline": "«Es geht jetzt um Krisenbewältigung»",
    "date": "01.11.2020",
    "link": "https://www.berneroberlaender.ch/philippe-ritschard-ist-neuer-gemeindepraesident-588658852044",
    "text": "",
    "image": ""
  },
  {
    "headline": "A6-Überfahrt beendet",
    "date": "03.11.2020",
    "link": "https://www.thunertagblatt.ch/bald-ist-die-temporaere-autobahn-geschichte-391797698471",
    "text": "Drei Jahre lang fuhren die Autos auf der A6 von Bern her über eine Rampe auf die Thuner Allmend – und auf der anderen Seite wieder runter. Dieses 70 Millionen Franken teure, temporäre Autobahnstück wurde am 10. November aufgehoben: Seither ist der sanierte Allmendtunnel wieder beidseits befahrbar.",
    "image": "A6Allmend"
  },
  {
    "headline": "Historische Frauenwahl",
    "date": "08.11.2020",
    "link": "https://www.berneroberlaender.ch/rot-gruen-gewinnt-zwei-sitze-frauen-an-der-macht-529593568350",
    "text": "Diese Wahl vom 8. November verdient wahrlich das Prädikat «historisch»: In Spiez wurden nebst einem einzigen Mann sechs Frauen in den Gemeinderat gewählt. Nirgends regieren in der Schweiz mehr Frauen als in der Gemeinde am Thunersee. Die neu gewählte Grüne Anna Zeilstra ist zudem erst 27 Jahre alt.",
    "image": "wahlenspiezfrauen"
  },
  {
    "headline": "Einsprachen bereinigt",
    "date": "12.11.2020",
    "link": "https://www.berneroberlaender.ch/gruenes-licht-fuer-schilthornbahn-ausbau-408006515924",
    "text": "Die Schilthornbahn soll neu gebaut werden. Das 90-Millionen-Projekt Schilthornbahn 20XX nahm im November eine weitere Hürde, als die letzte hängige Einsprache zurückgezogen wurde. Die Verantwortlichen rechnen damit, dass im ersten Quartal 2021 die Überbauungsordnung genehmigt wird. (sgg)",
    "image": "schilthornbahn"
  },
  {
    "headline": "Klassen werden verlegt",
    "date": "12.11.2020",
    "link": "https://www.berneroberlaender.ch/oberstufenschueler-sollen-bald-nach-gstaad-237465028261",
    "text": "Der Gemeinderat Saanen geht nicht auf die von 1166 Personen unterzeichnete Petition ein, welche die Schliessung der Oberstufenschule im Weiler Turbach hätte verhindern sollen. Man könne die Betroffenheit nachvollziehen, so der Gemeinderat. Die vom Verein «Pro Bäuertschule Turbach-Bissen» vorgeschlagene Variante habe jedoch keine überwiegenden Vorteile oder entscheidende neue Erkenntnisse hervorgebracht. (sgg)",
    "image": ""
  },
  {
    "headline": "Mauererhöhung und Triftprojekt auf Eis",
    "date": "26.11.2020",
    "link": "https://www.berneroberlaender.ch/bundesgericht-heisst-beschwerde-von-naturschuetzern-gut-428091144252",
    "text": "«Angesichts ihrer Bedeutung bedarf die streitige Erweiterung des Grimselstausees einer Grundlage im kantonalen Richtplan», hält das Bundesgericht in seinem Entscheid fest. Und weiter: «Bisher ist auf Stufe Richtplan noch keine vollständige Abstimmung der verschiedenen Interessen erfolgt; insbesondere fehlt jegliche Auseinandersetzung mit den dem Projekt entgegenstehenden Interessen des Natur- und Landschaftsschutzes.» Das Gericht hiess Ende November die Beschwerden von zwei Umweltorganisationen gut und wies das Geschäft an den Berner Regierungsrat zurück. Das hat auch Folgen für das andere – eigentlich aktuellere – Grossprojekt der Kraftwerke Oberhasli AG – ein neuer Speichersee an der Trift. Über dessen Konzession hätte der Berner Grosse Rat befinden sollen. Das Geschäft wurde aber zurückgezogen. (sgg)",
    "image": ""
  },
  {
    "headline": "Eine Wahl mit vielen Emotionen",
    "date": "29.11.2020",
    "link": "https://www.thunertagblatt.ch/anton-ambuehl-ist-gemeindepraesident-266515915963",
    "text": "Der Spesenstreit, die umstrittene Kandidatur von Madeleine Amstutz für die Gemeindepräsidiumswahl gegen den SVP-Parteikollegen Anton Ambühl: Sigriswil wurde im Sommer und Herbst politisch heftig durchgeschüttelt. Umso gespannter wurden die Wahlen erwartet. Bei einer hohen Stimmbeteiligung von 67,4 Prozent schwang am 29. November Ambühl, der von den Dorfparteien SVP, SP, BDP und PBS unterstützt worden war, deutlich obenaus: mit 1233 zu 898 Stimmen. Der neue Gemeindepräsident will nun nicht mehr zurückschauen: «Mein Blick ist in die Zukunft gerichtet.» (mik)",
    "image": "WahlSigriswil"
  },
  {
    "headline": "Wirt getötet, Ehefrau verhaftet",
    "date": "30.11.2020",
    "link": "https://www.berneroberlaender.ch/die-ehefrau-sitzt-hinter-gittern-509747411704",
    "text": "Die Tat erschütterte die ganze Region: Am 19. Oktober wurde am Höheweg ein Mann tot aufgefunden. Er war mit massiver stumpfer Gewalt umgebracht worden. Bald war klar, dass es sich beim Getöteten um den Pächter des Restaurants Des Alpes handelte. Sechs Wochen nach der Tat bestätigten die Strafuntersuchungsbehörden gegenüber dieser Zeitung: Bei der drei Wochen zuvor verhafteten Frau handelt es sich um die Gattin des Opfers, eine ehemalige Profiboxerin. (mik)",
    "image": ""
  },
  {
    "headline": "Die 470-Millionen-Bahn fährt",
    "date": "05.12.2020",
    "link": "https://www.berneroberlaender.ch/jetzt-gehoert-die-bahn-den-fahrgaesten-496938950371",
    "text": "Für den Tourismus im Berner Oberland ist es ein Jahrhundertprojekt: Am 4. Dezember wurde der Eiger-Express, das letzte Teilstück der fast eine halbe Milliarde teuren V-Bahn, eröffnet. Doch Corona trübt die Freude. Rund ein Jahrzehnt Planung, zweieinhalb Jahre Bauzeit, Kosten von etwa 470 Millionen Franken: Die V-Bahn von Grindelwald-Grund auf den Männlichen und mit dem Eiger-Express auf den Eigergletscher ist ein Projekt der Superlative – und soll dem Tourismus im Oberland wichtige Impulse verleihen. Das grosse Tamtam zur Eröffnung blieb am 4. Dezember allerdings aus: Corona machte den Jungfraubahnen einen Strich durch die Feier-Rechnung. Trotzdem war der Stolz über das Erreichte bei den Verantwortlichen gross. Und am frühen Morgen des 5. Dezember gondelten die ersten Touristen in Richtung Männlichen und Eigergletscher. Allerdings blieb das Coronavirus für den Wintertourismus das Damoklesschwert. Wochenlang wurde heftig über Einschränkungen in Skigebieten diskutiert. Just am Tag der V-Bahn-Eröffnung informierte der Bundesrat, er verzichte darauf, die Kapazitäten einzuschränken. Seit dem 22. Dezember brauchen die Skigebiete aber eine Bewilligung des Kantons. Im Berner Oberland gelten strenge Auflagen. Die Bewilligung entzogen wurde bisher keinem Skigebiet. (mik)",
    "image": "eigerexpress"
  },
  {
    "headline": "Sesselbahn gekauft",
    "date": "07.12.2020",
    "link": "https://www.berneroberlaender.ch/drehen-die-sessel-bald-wieder-ihre-runden-836451161940",
    "text": "Geht es nun doch weiter für die Sesselbahn auf die Ramslauenen hinauf? Für «eine nicht allzu hohe Summe» kaufte die Zingrich Cabletrans AG aus Reichenbach die 2007 neu gebaute Bahn. «Wir werden ein neues Unternehmen gründen, das allein und somit unabhängig für den Betrieb der Ramslauenenbahn zuständig sein wird», erklärte Geschäftsführer Stefan Zingrich. (sgg)",
    "image": ""
  },
  { 
    "headline": "Der Bundesrat erteilt die Zusage: Das Munitionslager wird geräumt",
    "date": "07.12.2020",
    "link": "https://www.berneroberlaender.ch/bundesrat-beschliesst-die-raeumung-von-mitholz-443671821158",
    "text": "Am 7. Dezember kam die Nachricht, auf die man in Mitholz zu sehnsüchtig gewartet hatte. Der Bundesrat hat formell beschlossen, dass die Munitionsrückstände im ehemaligen Munitionslager geräumt werden sollen. Damit hat der Bundesrat den Weg für die Umsetzung der zuvor von einer Arbeitsgruppe unter der Leitung von Brigitte Rindlisbacher vorgeschlagenen Massnahmen geebnet. Konkret bedeutet das: Die schätzungsweise bis zu 3500 Tonnen Munition werden voraussichtlich ab 2031 geräumt. Bis dahin laufen die Planungs- und Projektierungsarbeiten. Alles in allem rechnet der Bundesrat für das Räumungsprojekt mit Kosten von 500 bis 900 Millionen Franken. Um die Strasse zu schützen, soll der Mitholz-Tunnel verlängert werden. (jez)",
    "image": "Mitholz"
  },
  {
    "headline": "Geisterrennen, aber mehr Geld",
    "date": "14.12.2020",
    "link": "https://www.berneroberlaender.ch/kanton-spricht-370000-franken-fuer-weltcup-rennen-568339323827",
    "text": "Überraschend kam sie nicht, die Ankündigung von Swiss-Ski, dass die Weltcupskirennen und das Weltcupskispringen diese Saison wegen der Corona-Pandemie ohne Publikum stattfinden. Gute Nachrichten gab es aber von der Politik: Nachdem die Gemeinden Adelboden und Lauterbrunnen ihre Beiträge an die Rennen erhöht hatten, zog im Dezember auch der Kanton nach. (sgg)",
    "image": ""
  }
 ]